Repository: joshua92y/AIX_team_2nd
Catalog: LocaAI/locale/*/LC_MESSAGES/django.po
Languages: es

source: 알 수 없음
es: Desconocido

source: 사용자
es: Usuario

source: 제목
es: Asunto

source: 메시지
es: Mensaje

source: 수신자
es: Destinatario

source: 발신자
es: Remitente

source: 상태
es: Estado

source: 전송일시
es: Fecha de envío

source: 실패일시
es: Fecha de fallo

source: 실패 이유
es: Motivo del fallo

source: 생성일
es: Fecha de creación

source: 수정일
es: Fecha de modificación

source: 이메일
es: Correo electrónico

source: 수신 동의
es: Consentimiento de recepción

source: 구독 시작일
es: Fecha de inicio de suscripción

source: 구독 해지일
es: Fecha de cancelación de suscripción

source: 이름
es: Nombre

source: 뉴스레터 구독자
es: Suscriptor del boletín

source: Loca Ai 뉴스레터 구독 감사합니다!
es: ¡Gracias por suscribirte al boletín de Loca Ai!

source: 주류 판매 여부
es: Venta de Alcohol

source: Alcohol Sales
es: Venta de Alcohol

source: 선택
es: Seleccionar

source: Select
es: Seleccionar

source: 판매함
es: Sí

source: Yes
es: Sí

source: 판매 안함
es: No

source: 상권 분석을 시작하세요
es: Iniciar Análisis Comercial

source: Start Commercial Analysis
es: Iniciar Análisis Comercial

source: 분석결과 상담
es: Consulta de Análisis

source: Analysis Consultation
es: Consulta de Análisis

source: 대기중
es: Esperando

source: Waiting
es: Esperando

source: 분석결과 상담 AI
es: IA de Consulta de Análisis

source: Analysis Consultation AI
es: IA de Consulta de Análisis

source: 상권 분석 결과에 대해<br>AI와 상담하려면 로그인이 필요합니다.
es: Se requiere iniciar sesión para<br>consultar con IA sobre los resultados del análisis.

source: Login is required to<br>consult with AI about analysis results.
es: Se requiere iniciar sesión para<br>consultar con IA sobre los resultados del análisis.

source: 로그인하기
es: Iniciar Sesión

source: Login
es: Iniciar Sesión

source: 상권 분석을 완료하면<br>AI 상담 서비스를 이용할 수 있습니다.
es: Una vez completado el análisis comercial,<br>puede usar el servicio de consulta IA.

source: Once commercial analysis is complete,<br>you can use AI consultation service.
es: Una vez completado el análisis comercial,<br>puede usar el servicio de consulta IA.

source: 분석 완료 후 자동 활성화
es: Activación automática después del análisis

source: Auto-activated after analysis
es: Activación automática después del análisis

source: Loca Ai 뉴스레터 구독 환영
es: Bienvenido al boletín de Loca Ai

source: %(name)s님, 환영합니다! 🎉
es: ¡Bienvenido, %(name)s! 🎉

source: 뉴스레터 구독을 환영합니다.
es: Gracias por suscribirte a nuestro boletín.

source: 앞으로 상권 분석 인사이트와 유용한 정보를 정기적으로 보내드릴게요.
es: Te enviaremos análisis de mercado e información útil periódicamente.

source: 혹시 원치 않으시면 아래 버튼을 눌러 언제든지 구독을 해지하실 수 있습니다.
es: Si no deseas recibir más correos, puedes darte de baja en cualquier momento usando el botón de abajo.

source: 구독 해지하기
es: Darse de baja

source: 이 이메일은 Loca Ai에서 자동 발송되었습니다.
es: Este correo fue enviado automáticamente por Loca Ai.

source: 문의: aix25best@gmail.com
es: Contacto: aix25best@gmail.com
